[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-math-plus",
  "obsidian-bible-reference",
  "remotely-save",
  "obsidian-git",
  "obsidian-full-calendar",
  "obsidian-wordnet-plugin"
]